[
  {
    "id": 1,
    "title": "איך לזהות חסימה רגשית – ומה אפשר לעשות עם זה",
    "date": "8 במאי 2025",
    "slug": "emotional-blocks-diagnosis",
    "image": "/images/blog/hasima.png",
    "content": "לפעמים את מרגישה תקועה, בלי סיבה ברורה. הכול בסדר – אבל משהו בפנים לא זורם. עייפות מוזרה, חוסר שקט, סערות פנימיות שלא נרגעות.\n\nאלה לא ״סתם ימים״ – ייתכן ומדובר בחסימה רגשית.\n\nמה זו חסימה רגשית?\nזו אנרגיה שלא השתחררה – כאב מהעבר, פחדים, טראומה שקטה, אמונה מגבילה, או חוויה שצולמה בתודעה שלך ונשארה שם. היא יושבת איפשהו בגוף או בנפש – ומנהלת אותך.\n\nאיך מזהים חסימה?\nאם את מרגישה תקיעות זוגית, פחד מהצלחה, חזרתיות במערכות יחסים, דחיינות כרונית או רגשות שלא מצליחים להשתחרר – סביר שיש חסימה שמבקשת הקשבה.\n\nאצלי בקליניקה, אני בודקת חסימות באמצעות דופק אנרגטי, קלפים תודעתיים ושיחה ממוקדת בתת־המודע. זה לא פסיכולוגיה – זו ריפוי ממוקד תוצאה.\n\nמה עושים איתה?\nפותחים. מבינים. מנקים. בכל טיפול אני עובדת עם הכלים הכי מדויקים – כמו שיטת RHH, תמציות פרחים, קודים קבליים, וכל מה שצריך כדי לשחרר אותך פנימה החוצה.\n\nרוצה לבדוק אם יש לך חסימה?\nאני מזמינה אותך לבדיקה ראשונית – ללא עלות. שלחי לי הודעה עכשיו ותתחילי את המסע לשחרור פנימי."
  },
  {
    "id": 2,
    "title": "האם מישהו עשה עלייך כישוף? כך תדעי",
    "date": "8 במאי 2025",
    "slug": "curse-detection-guide",
    "image": "/images/blog/magic.png",
    "content": "האם קרה לך שהכול נתקע? כסף לא נכנס, הזוגיות מתערערת, התחלת להרגיש לא טוב בלי סיבה רפואית?\n\nלפעמים מדובר בכישוף או עין רעה. זה נשמע ״מהעולם הבא״, אבל מי שחוותה – יודעת שזו תחושה ממשית שמורגשת בכל תחום בחיים.\n\nאיך זה בא לידי ביטוי?\n• תחושת כבדות תמידית\n• קצרים במערכות יחסים\n• עייפות ללא סיבה\n• פחדים לא מוסברים\n• פרנסה שפתאום נעצרת\n\nאיך מאבחנים את זה?\nבקליניקה שלי אני משתמשת בכלים מדויקים לבדיקה: צופן תהילים, דופק אנרגטי, תקשור ממוקד והכוונה תודעתית. תוך דקות – אפשר לדעת אם יש אנרגיה שלילית חיצונית שגורמת לחסימה.\n\nמה הפתרון?\nניקוי. פתיחה. שחרור. תהליך שמחזיר את האנרגיה שלך לעצמה, ומאפשר לך להרגיש שוב את ה״אני האמיתי״ שלך – נקייה, מחוברת, חזקה.\n\nהבדיקה הראשונית – ללא תשלום.\nשלחי לי הודעה בוואטסאפ ונתאם שיחת אבחון אנרגטי – דיסקרטית, מכילה, ומדויקת. זה יכול לשנות לך את החיים."
  },  
  {
    "id": 3,
    "title": "כששום דבר לא עובד – זה הזמן לעלות תדר",
    "date": "9 במאי 2025",
    "slug": "raise-your-frequency",
    "image": "/images/blog/freq.png",
    "content": "הרגשת פעם שכל מה שאת מנסה – נתקע?\nאת מתאמצת, לומדת, מנסה לחשוב חיובי – אבל עדיין מרגישה שהמציאות בולמת אותך?\n\nהתשובה יכולה להיות פשוטה: את בתדר נמוך.\n\nמה זה תדר?\nזו האנרגיה שאת פולטת לעולם. פחד – זה תדר. אהבה – זה תדר. כשאת עצבנית, הגוף שלך לא רק מרגיש – הוא גם משדר. וכשהיקום מזהה את השידור הזה – הוא מחזיר לך בהתאם.\n\nאיך משנים את זה?\nבטיפול אנרגטי ממוקד אנחנו מאתרים את התדרים הדומיננטיים בתוכך – ומשנים אותם. דרך שיחה עם תת־המודע, עבודה עם שמות, נשימות תודעתיות, קלפים וצופן אישי – אני עוזרת לך לכוון את עצמך מחדש.\n\nהתוצאה?\nאת חוזרת לזרימה. לשקט. למציאות שבה דברים קורים – בלי מאמץ. כי את בתדר שמושך טוב.\n\nאם את מרגישה שזה הזמן להפסיק להילחם ולהתחיל למשוך – שלחי לי הודעה לקביעת תור ראשון."
  },
  {
    "id": 4,
    "title": "כשהחלום חוזר שוב ושוב – זו לא מקריות",
    "date": "9 במאי 2025",
    "slug": "dreams-interpretation",
    "image": "/images/blog/dreams.png",
    "content": "כמה פעמים חלמת חלום שחזר על עצמו? נפילה, רדיפה, מים עמוקים, נסיעה שאין לה סוף…\n\nזה לא סתם. זו שפה.\nהנשמה שלך מדברת איתך. והיא משתמשת בחלומות כי לפעמים – שם את מוכנה לשמוע.\n\nמה זה פתרון חלומות?\nזו אמנות בת אלפי שנים – שהקבלה יודעת לפרש ברמת עומק מדהימה. כל חלום הוא מסר – שקשור למה שאת עוברת עכשיו, לנפש שלך, לעתיד שלך.\n\nאצלי, אני פותרת חלומות לפי שיטת ״צופן תהילים״, בשילוב ידע אישי, קלפים וסודות הקבלה. אני לא נותנת תשובות ״כלליות״ – אני מזהה את המפתח האישי שלך.\n\nמה קורה אחרי הפענוח?\nתשובות. הבנות. רוגע. לפעמים – מסר שפותח דלת או נותן לך אומץ לשינוי שכבר חיכה להתממש.\n\nאם יש לך חלום שמסרב לעזוב אותך – אל תתעלמי ממנו.\nשלחי לי אותו עכשיו, ואחזיר לך תשובה אנרגטית, תודעתית – ומדויקת להפליא. זה יכול להיות הצעד הראשון להתעוררות אמיתית."
  }
]